import './style1.css';
const Musei5 = () => {
    return ( 
    <div className="Musei5">

        <div className="zag">
            <p>Геологический музей</p>
        </div>
        <div className="textmu1">
            <p>Геологический музей имеет учебные витрины, на которых представлены минералы и горные породы, причем каждая витрина содержит по 60 экземпляров. Эти учебные витрины помогают студентам и посетителям музея получить общее представление о внешних диагностических свойствах минералов и горных пород, которые имеют важное значение при изучении геологии и почвоведения.
В дополнение к учебным витринам, в музее также есть экспозиция, посвященная самым важным горным породам и минералам республик СНГ. Например, в экспозиции представлены минералы и горные породы из Украины (26 экземпляров), Казахстана (12 экземпляров), Армении (13 экземпляров), Грузии (18 экземпляров), Узбекистана и Таджикистана (5 экземпляров).
Особенно богатая и разнообразная экспозиция представлена минералами и горными породами из России. Здесь можно найти образцы из горных районов, таких как Алтай, Урал, Кавказ, Карелия, Кольский полуостров. Всего в этой части экспозиции представлено 87 экземпляров горных пород и минералов. Эта часть музея позволяет посетителям познакомиться с разнообразием и уникальностью геологических особенностей России и ее различных регионов.
</p>
        </div>
    </div> 
    );
    
}
export default Musei5;