import './style1.css';
const Musei6 = () => {
    return ( 
    <div className="Musei6">

        <div className="zag">
            <p>Энтомологический музей</p>
        </div>
        <div className="textmu1">
            <p>Энтомологический музей – это не просто собранная коллекция насекомых, это целая система их хранения, ухода, ведь многие образцы были собраны еще в 1928 году и хранятся по сей день. 
Музей создавался три года под руководством заведующего кафедрой энтомологии факультета защиты растений, профессора Девяткина А.М. и в конце 1991 года был открыт для учебного процесса и научной работы. В создании музея активное участие принимали студенты и преподаватели Т.Е. Анцупова, А.С. Замотайлов, И.И. Иващенко, Н.Е. Степанова, Н.В. Стукалова, В.И. Стенин, Н.Д. Майстренко, а также лаборанты Н.Н. Сокол, Л.Б. Хан, Т.А. Васютина. Только их энтузиазм и верность своему делу позволили открыть музей в знаменательный год для Кубанского госагроуниверситета. Ведь именно тогда в рамках приказа № 5-к Государственной комиссии Совета Министров СССР по продовольствию и закупкам «Об организации государственных аграрных университетов» от 11 января 1991 года Кубанский ордена Трудового Красного Знамени сельскохозяйственный институт был преобразован в Кубанский государственный аграрный университет.
Уникальность музея состоит в том, что он оформлен известными мастерами художественного строительного комбината Кубани под руководством художника – оформителя музеев г. Краснодара Т.И. Ламзиной. Своими знаниями и умением она представила загадочный мир насекомых не только для специалиста этой области, но и простого обывателя. Ведь экзотические насекомые размещены по темам: «Мир бабочек», «Мир жуков», а в уникальных диорамах представлены различные биоценозы: «Сад, лес, поле озимой пшеницы» и нетронутые человеком плавни.
На базе коллекций насекомых в количестве 50 000 экземпляров, собранных известными учеными А.В. Богачевым, Н.Е. Степановой и А.С. Замотайловым, были сделаны ниши из мебели, которые заполнялись различными видами насекомых. Кроме того, музей оснащен бинокулярами, настольными лампами освещения, определителями насекомых и другой энтомологической литературой для научной работы студентов, магистрантов и аспирантов факультета агрохимии и защиты растений.
</p>
        </div>
    </div> 
    );
    
}
export default Musei6;