import './style1.css';
const Musei1 = () => {
    return ( 
    <div className="Musei1">

        <div className="zag">
            <p>Исторический музей КубГАУ</p>
        </div>
        <div className="textmu1">
            <p>В музее университета каждый становится свидетелем тех далеких исторических событий, сопереживает происходившим много лет назад, он и предназначен для сохранения, изучения и трансляции историко-научного наследия университета. В музее можно познакомиться с традициями, историей и научными достижениями КубГАУ. 
В 1970 году, тогда еще в Кубанском сельскохозяйственном институте, был организован исторический музей, в нем наглядно рассказывалось о прошлом, настоящем и будущем нашего университета. Сегодня в музее собрано много уникальных материалов, фотодокументов, рассказывающих об истории становления вуза, о всемирно известных ученых, стоявших у истоков зарождавшейся на Кубани аграрной науки. За годы существования исторического музея его посетили тысячи студентов, аспирантов, школьников старших классов, других учебных заведений, слушателей подготовительных курсов и факультета повышения квалификации, выпускники вуза, работающие у нас в стране и других странах. Без посещения музея не обходится ни одна всероссийская или международная конференция, встреча иностранных делегаций или приезд на учебу или практику студентов из других стран. В университете несколько раз в году проводятся «дни открытых дверей», в которых принимают участие школьники из районов Краснодарского края. Ребята обязательно посещают музей, где знакомятся с историей, инфраструктурой, факультетами университета всех завораживает наш кампус. 
Практика показывает, что исторический музей Кубанского государственного университета играет большую роль в идеологическом воспитании студентов и молодежи, открывает дверь для новых студентов — будущих профессионалов и просто не равнодушных людей, которые совсем скоро возьмут в свои руки судьбу любимой Кубани..</p>
        </div>
    </div> 
    );
    
}
export default Musei1;