import './style1.css';
const Musei4 = () => {
    return ( 
    <div className="Musei4">

        <div className="zag">
            <p>Почвенный музей</p>
        </div>
        <div className="textmu1">
            <p>Почвенный музей представлен стационарными почвенными монолитами, которые были отобраны во время почвенных экспедиций и учебных полевых практик, проводимых сотрудниками кафедры почвоведения. В музее насчитывается 36 экземпляров таких монолитов. Эти монолиты являются непосредственными образцами реальных почв из различных регионов, что позволяет студентам учиться на практических примерах и изучать особенности и характеристики почв различных типов.
Помимо монолитов, музей предоставляет студентам наглядные коллекции морфологических признаков почв. Эти коллекции помогают студентам при изучении окраски, структуры, гранулометрического состава, включений, новообразований, сложения и строения почв. Такой подход позволяет студентам более глубоко понять особенности почв и методы их изучения.
В музее также присутствуют учебно-методические стенды, такие как почвенные карты Краснодарского края и России, меридианный профиль почвенного покрова Российской Федерации, профиль вертикального зонирования почвенного покрова Краснодарского края, а также переносные монолиты главнейших почв России и карты экзогенных явлений и эколого-ландшафтного зонирования.
Почвенный музей кафедры почвоведения имеют не только значимость для образовательного процесса, но также обладают общекультурным и профориентационным значением. Они могут служить ценным ресурсом для абитуриентов и их родителей при выборе специализации и работы в данной области.</p>
        </div>
    </div> 
    );
    
}
export default Musei4;