import './style1.css';
const Musei9 = () => {
    return ( 
    <div className="Musei9">

        <div className="zag">
            <p>Музей спортивных достижений</p>
        </div>
        <div className="textmu1">
            <p>Музей спортивных достижений в университете расположен в физкультурном корпусе, который стал своего рода хранилищем спортивной истории Кубанского аграрного университета. 
Изучение экспонатов, представленных в музее, открывает перед гостями уникальную возможность познакомиться с богатым спортивным наследием университета. Здесь можно увидеть ценные кубки и медали, полученные студентами и студенческими командами за участие в различных соревнованиях и мероприятиях. От футбола и баскетбола до тенниса и бега на длинные дистанции - музей охватывает широкий спектр спортивных видов, позволяя окунуться в мир спортивного соревнования и достижений.
Музей спортивных достижений в университете стал неотъемлемой частью сохранения спортивной культуры и наследия учебного заведения. Здесь молодое поколение имеет уникальную возможность узнать о выдающихся спортсменах и их заслугах, познакомиться с историей спортивных достижений университета и вдохновиться на собственные спортивные цели и мечты. Этот музей не просто хранит старые трофеи, он передает важное наследие и стимулирует к новым свершениям в мире спорта.
Этот музей – это не просто здание с экспонатами, это место, где бьют сердца настоящих поклонников спорта и истории, где кормится огонь мечты и желания стать лучше.

</p>
        </div>
    </div> 
    );
    
}
export default Musei9;