import './style1.css';
const Musei2 = () => {
    return ( 
    <div className="Musei2">

        <div className="zag">
            <p>Аллея славы</p>
        </div>
        <div className="textmu1">
            <p>	21 ноября 2003 года в Кубанском ГАУ состоялась торжественная церемония открытия бюстов дважды Героев Социалистического Труда, и Героев труда Кубани. Благодаря этим людям труженикам, ученым Кубань занимает первое место в России по урожайности зерновых культур. Среди них дважды Герои Социалистического труда, Лауреаты Государственных премий. Павел Пантелеймонович Лукьяненко создал новые методы селекции и на их основе создал новые высокоурожайные сорта пшеницы. Разработал современную технологию селекционного процесса, позволяющую в два раза ускорить селекционный процесс (фитотрон), вел селекцию на устойчивость к болезням. Все это позволило увеличить урожайность пшеницы в 2,5 раза с 26 до 65 ц/га, за годы работы им создано 47 сортов пшеницы, знаменитая Безостая 1 в 2010 году отметила свой 55 летний юбилей, но до сих пор ее высевают не только у нас в стране, но и за рубежом. Василий Степанович Пустовойт ученый-селекционер, разработавший высокоэффективную систему селекции и семеноводства подсолнечника и создавший сорта, не имеющие аналогов в мире. Дерзновенная мечта ученого сбылась исходный материал, с которым были начаты работы, содержал масла 28-32%, Василием Степановичем выведены сорта с масличностью до 57%, устойчивые к заразихе. В.С. Пустовойт – автор и соавтор более 25 районированных сортов подсолнечника, не имеющие аналогов в мире. Клепиков Михаил Иванович, именно он стоял у истоков движения высокой культуры земледелия в Краснодарском крае. Михаил Иванович обязательно добивался высоких урожаев, применяя при этом самые передовые технологии и методы аграрного производства, новых форм организации труда. За высокие успехи в развитии сельскохозяйственного производства он был дважды удостоен звания Героя Социалистического Труда. М.И. Клепиков стал настоящей легендой Кубани – о его жизненном пути написано несколько книг.</p>
        </div>
    </div> 
    );
    
}
export default Musei2;